4kvideodownloader
amd-ucode
android-tools
ansible
arandr
asdf-vm
autotiling
awesome-terminal-fonts
bat
betterdiscordctl
blueman
boost-note-local-bin
btop
cantarell-fonts
copyq
cronie
curl
dbeaver
discord
dive
docker
docker-compose
docker-credential-secretservice-bin
dracula-gtk-theme
dunst
easystroke
enpass-bin
feh
filezilla
firefox
firefox-developer-edition
flameshot
gimp
git
gitfiend
gitflow-avh
github-desktop-bin
gitkraken
git-lfs
glances
gnome-keyring
gparted
gzip
heidisql
helm
htop
i3-resurrect
i3-wm
inkscape
input-remapper-git
insomnia-bin
intel-ucode
jq
kitty
kompose
kora-icon-theme
krew-bin
kubectl
kubectx
kustomize
liquidctl
magic-wormhole
mcfly
min
neofetch
network-manager-applet
networkmanager-openvpn
ngrok
nomachine
nordvpn-bin
noto-fonts
noto-fonts-emoji
nvidia-docker
opendoas
opendoas-sudo
openlens-bin
pavucontrol
picom
pinta
piper
playerctl
polkit-gnome
polybar
qbittorrent
qgis
quickemu
quickgui-bin
rofi
rofimoji
rsync
signal-desktop
solaar
spicetify-cli
spotify-adblock-git
sublime-text-4
sublime-url-handler
teamviewer
telegram-desktop
terminus-font
terraform
thunar
thunar-archive-plugin
thunar-shares-plugin
thunar-volman
thunderbird
tidy-viewer
tlauncher-org
tmux
tmux-plugin-manager
tor-browser
ttf-font-awesome
ttf-ms-fonts
ttf-wps-fonts
udiskie
unrar
unzip
ventoy-bin
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
visual-studio-code-bin
wget
wlogout
wps-office
wps-office-mime
xclip
xfce4-terminal
yay
zsh
