ansible
arandr
asdf-vm
autotiling
bat
birdtray
boost-note-local-bin
brave-bin
btop
copyq
cowsay
cpu-x
ctop
dbeaver
dbview
dive
docker
docker-compose
docker-credential-secretservice-bin
dracula-gtk-theme
easystroke
enpass-bin
evince
feh
filezilla
firefox-developer-edition
flameshot
gimp
git-lfs
gitfiend
gitflow-avh
github-desktop
glances
gnome-disk-utility
gnome-keyring
gparted
heidisql
i3-resurrect
inkscape
insomnia-bin
jq
k9s
kdeconnect
kitty
kompose
kubectl
kubectx
kustomize
lens-bin
less
liquidctl
lsd
lutris
magic-wormhole
mcfly
minikube
minio-client
ncdu
net-tools
nethogs
network-manager-applet
networkmanager
networkmanager-openvpn
nextcloud-client
nfs-utils
ngrok
nmap
nomachine
noto-fonts-emoji
opendoas
opendoas-sudo
openssh
otf-font-awesome
pa-applet-git
pavucontrol
pinta
polkit-gnome
polybar
popcorntime
protonup-qt
qbittorrent
qgis-ltr
quickemu
quickgui-bin
rofi
rofimoji
rsync
signal-desktop
socat
solaar
speedtest-cli
spotify-adblock-git
stress
sublime-text-4
sublime-url-handler
teamviewer
telegram-desktop
terminus-font
thunderbird
tidy-viewer
tlauncher-org
tmux
tmux-plugin-manager
tor-browser
traceroute
tree
ttf-dejavu
ttf-font-awesome
ttf-font-awesome-4
ttf-hactor
ttf-ms-fonts
ttf-wps-fonts
udiskie
ventoy-bin
viber
vim
vinagre
virtualbox
visual-studio-code-bin
vivaldi
vivaldi-ffmpeg-codecs
vivaldi-widevine
vundle-git
wget
which
wine
wps-office
wps-office-mime
xarchiver
yay
youtube-dl-gui
yq
