4kvideodownloader
alacritty
arandr
audacity
audio-recorder
aurphan
bleachbit
blueman
bluez-utils
bmenu
boostnote-bin
brave
broot
caprine
chrome-gnome-shell
chromedriver
clamtk
clipit
cmake
cowsay
ctop
deluge-gtk
dfc
discord_arch_electron
docker-compose
docker-credential-secretservice
dockstation
emacs
enpass-bin
epdfview
etcher
filezilla
firefox-developer-edition
flat-remix-git
gitfiend
gitflow-avh
gitkraken
glade
glances
gnu-netcat
gparted
hadolint-bin
heidisql
htop
i3blocks
inetutils
inkscape
insomnia
iputils
jq
keychain
lazydocker
libvterm
lightdm-settings
lsd
lxappearance
lxinput
lxrandr
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-system
marked
memtest86+
min
moc
morc_menu
mousepad
nano
nemo
neofetch
nerd-fonts-fira-mono
netctl
nextcloud-client
nfs-utils
ngrok
nordvpn-bin
ntp
obs-studio
open-fuse-iso
opera
osm2pgsql-git
osmctools
otf-font-awesome
pamac-gtk
pantheon-calculator
peek
pfetch
pinta
playerctl
polkit-gnome
pygtk
qgis-ltr
qogir-gtk-theme-git
qogir-icon-theme-git
rhythmbox-plugin-alternative-toolbar-git
ripgrep
rofi-autorandr
rofimoji
scrcpy
screenfetch
slack-desktop
spectacle
speedtest-cli
spotify-adblock-git
stacer
sublime-text
supertuxkart
teams
teamviewer
terminus-font
termite
the_silver_searcher
thunar
thunderbird-beta-bin
timeshift
tlp
tor-browser
traceroute
ttf-font-awesome
ttf-font-awesome-4
ttf-inconsolata
ttf-indic-otf
ttf-polybar-icons
ttf-weather-icons
typora
vagrant
valentina-studio
vertex-maia-themes
vi
viber
vibrancy-icons-teal
viewnior
vinagre
virtualbox
visual-studio-code-bin
vmware-workstation15
volumeicon
wallpapers-juhraya
wine-gecko
wine-mono
wps-office-extension-french-dictionary
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xorg-server
xorg-server-xvfb
xorg-xbacklight
xorg-xhost
xorg-xinit
xorg-xkill
yarn
zeal-git
