android-sdk
betterbird-bin
betterlockscreen
brave-bin
bzmenu
carapace-bin
docker-credential-pass
dracula-gtk-theme
find-the-command
flameshot-git
git-cola
gitfiend
gitflow-cjs
github-desktop-bin
i3lock-color
i3-resurrect
insomnium-bin
iwmenu
kanata-bin
kernel-install-for-dracut
kora-icon-theme
libtiff5
localsend-bin
megasync
netbird-bin
netbird-ui
networkmanager-dmenu-git
ngrok
protonup-qt
qogir-icon-theme
rofi-calc-git
rofi-emoji-git
sesh-bin
spotify-adblock-git
sublime-text-4
sublime-url-handler
teamviewer
tidy-viewer
tmux-plugin-manager
tor-browser-bin
ttf-ms-fonts
ttf-wps-fonts
tufw-git
ufw-docker
ventoy-bin
vesktop-bin
walker-bin
wlogout
wps-office
yay-bin
zen-browser-bin
