android-sdk
betterbird-bin
betterlockscreen
bitwarden-bin
brave-bin
carapace-bin
docker-credential-pass
dracula-gtk-theme
gitflow-cjs
i3lock-color
i3-resurrect
insomnium-bin
kanata-bin
kernel-install-for-dracut
kora-icon-theme
libtiff5
localsend-bin
megasync
mpv-thumbfast-git
netbird-bin
ngrok
packet
qogir-icon-theme
rancher-k3d-bin
rofi-calc-git
rofi-emoji-git
sesh-bin
spotify-adblock
sublime-text-4
sublime-url-handler
sunsetr-bin
superfile-git
teamviewer
tidy-viewer
tmux-plugin-manager
tor-browser-bin
ttf-ms-fonts
ttf-wps-fonts
tufw-git
ufw-docker
ventoy-bin
vesktop-bin
vicinae-bin
wezterm-git
wlogout
yay-bin
zen-browser-bin
