android-sdk
asdf-vm
autotiling
betterlockscreen
brave-bin
docker-credential-pass
dracula-gtk-theme
enpass-bin
figlet-fonts
find-the-command
geekbench
git-cola
gitfiend
gitflow-avh
github-desktop-bin
i3lock-color
i3-resurrect
input-remapper-git
insomnium-bin
kernel-install-for-dracut
kora-icon-theme
krew-bin
localsend-bin
megasync
ngrok
qogir-icon-theme
sesh-bin
spotify-adblock-git
sublime-text-4
sublime-url-handler
teamviewer
tidy-viewer
tmux-plugin-manager
tor-browser-bin
ttf-ms-fonts
ttf-wps-fonts
typora
ventoy-bin
visual-studio-code-bin
wlogout
wps-office
yay
