amd-ucode
android-tools
ansible
arandr
autotiling
awesome-terminal-fonts
base
base-devel
bat
bc
bind
bitwarden
blueman
bluez
bluez-utils
btop
copyq
cowsay
cpupower
cronie
dbeaver
dive
docker
docker-buildx
docker-compose
dunst
eza
fastfetch
fd
feh
filezilla
firefox
firefox-developer-edition
firewalld
fish
flameshot
fwupd
fzf
gd
gimp
git
git-delta
git-lfs
gnome-disk-utility
gnome-keyring
gparted
gum
helm
htop
i3-wm
iftop
imagemagick
inetutils
inkscape
iperf3
iptables-nft
jdk17-openjdk
jdk21-openjdk
jq
kitty
lazygit
less
linux-zen
linux-zen-headers
linux-lts
linux-lts-headers
linux-firmware
lm_sensors
lvm2
lxappearance
magic-wormhole
man-db
memtest86+-efi
plocate
ncdu
neovim
nethogs
net-tools
networkmanager
network-manager-applet
networkmanager-openvpn
noto-fonts
noto-fonts-emoji
ntfs-3g
nvtop
obsidian
opendoas
openssh
p7zip
pacutils
parallel
pass
pavucontrol
picom
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
playerctl
polkit-gnome
polybar
pv
python-gdal
python-owslib
python-pip
python-pipx
python-psycopg2
qbittorrent
qgis
qt5ct
rdesktop
re2c
rebuild-detector
reflector
ripgrep
rofi
rofi-calc
rofi-emoji
rsync
scrcpy
seahorse
signal-desktop
solaar
squashfs-tools
starship
stress-ng
telegram-desktop
thunar
thunar-archive-plugin
thunar-volman
tumbler
tldr
tmux
traceroute
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
udiskie
unrar
viewnior
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
vlc
wezterm
wget
wireless_tools
xarchiver
xclip
xcolor
xfce4-terminal
xorg-server
xorg-xinit
xorg-xinput
xorg-xkill
xreader
xss-lock
yadm
yazi
yq
zip
zoxide
