7zip
amd-ucode
android-tools
arandr
arch-install-scripts
atuin
autotiling
awesome-terminal-fonts
base
base-devel
bat
bc
bind
blueman
bluetui
bluez
bluez-utils
btop
cantarell-fonts
copyq
cowsay
cpupower
cronie
dbeaver
dive
docker
docker-buildx
docker-compose
dunst
evince
eza
fastfetch
fd
feh
ffmpegthumbnailer
filezilla
firefox
firefox-developer-edition
fish
flameshot
fwupd
fzf
gd
ghostty
git
git-delta
git-lfs
glances
gnome-boxes
gnome-disk-utility
gnome-keyring
gparted
grim
gum
gvfs
gvfs-mtp
gvfs-smb
helm
htop
hypridle
hyprland
hyprlock
hyprpaper
hyprpicker
i3-wm
iftop
imagemagick
impala
inetutils
inkscape
inotify-tools
inxi
iperf3
iptables-nft
iwd
jdk21-openjdk
jellyfin-mpv-shim
jq
kitty
lazygit
less
libreoffice-fresh
linux-firmware
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lm_sensors
lutris
lvm2
lxappearance
magic-wormhole
man-db
memtest86+-efi
mise
mpv
ncdu
neovim
nethogs
net-tools
networkmanager
network-manager-applet
networkmanager-openvpn
nm-connection-editor
noto-fonts
noto-fonts-emoji
ntfs-3g
nushell
nvtop
nwg-look
obsidian
opendoas
openssh
otf-monaspace-nerd
pacutils
parallel
pass
pavucontrol
perl-image-exiftool
pgcli
picom
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
pkgfile
playerctl
plocate
polkit-gnome
polybar
pv
python-docker
python-gdal
python-owslib
python-pip
python-pipx
python-psycopg2
python-pystray
qbittorrent
qgis
qt5ct
rdesktop
re2c
rebuild-detector
reflector
retry
ripgrep
rofi
rsync
scrcpy
seahorse
signal-desktop
slurp
socat
solaar
squashfs-tools
starship
stress-ng
s-tui
swaync
tealdeer
telegram-desktop
terminus-font
thunar
thunar-archive-plugin
thunar-volman
tmux
traceroute
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
tumbler
udiskie
ufw
unrar
viewnior
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
waybar
wget
wine
wine-mono
winetricks
wireless_tools
wl-clipboard
xarchiver
xclip
xcolor
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xfce4-terminal
xorg-server
xorg-xinit
xorg-xinput
xorg-xkill
xss-lock
yadm
yq
zip
zoxide
