7zip
age
amd-ucode
android-tools
ansible
arch-install-scripts
atuin
bandwhich
base
base-devel
bat
bc
betterbird-bin
bind
bitwarden
blueman
bluetui
bluez
bluez-utils
brave-bin
btop
cachyos-keyring
cachyos-mirrorlist
cachyos-v3-mirrorlist
cantarell-fonts
cowsay
cpupower
cronie
dbeaver
dive
docker
docker-buildx
docker-compose
dunst
evince
exfatprogs
eza
fastfetch
fd
ffmpegthumbnailer
filezilla
fish
fisher
fwupd
fzf
gd
ghostty
gimp
git
git-delta
git-lfs
gnome-boxes
gnome-disk-utility
gnome-keyring
gparted
gum
gvfs
gvfs-mtp
gvfs-smb
helm
htop
hypridle
hyprland
hyprlock
hyprpaper
hyprpicker
hyprshot
iftop
imagemagick
impala
inetutils
inkscape
inotify-tools
inxi
iperf3
iptables-nft
iwd
jdk21-openjdk
jellyfin-mpv-shim
jq
jrnl
kitty
lazygit
less
libreoffice-fresh
linux-cachyos
linux-cachyos-headers
linux-cachyos-lts
linux-cachyos-lts-headers
linux-firmware
lm_sensors
lsof
lvm2
man-db
memtest86+-efi
mise
mission-center
mpv
ncdu
neovim
nethogs
net-tools
networkmanager
network-manager-applet
networkmanager-openvpn
nm-connection-editor
noto-fonts
noto-fonts-emoji
ntfs-3g
nvtop
obs-studio
openssh
otf-monaspace-nerd
pacutils
parallel
pass
perl-image-exiftool
pgcli
picom
pigz
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
pkgfile
playerctl
plocate
podman
podman-compose
polkit-gnome
protonup-qt
pv
python-gdal
python-netaddr
python-owslib
python-pip
python-pipx
python-psycopg2
python-pystray
qbittorrent
qgis
qogir-icon-theme
qt5ct
rdesktop
re2c
rebuild-detector
reflector
ripgrep
rsync
satty
scrcpy
seahorse
signal-desktop
socat
solaar
squashfs-tools
starship
stress-ng
s-tui
superfile
swaync
tealdeer
telegram-desktop
terminus-font
thunar
thunar-archive-plugin
thunar-volman
tmux
traceroute
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
tumbler
udiskie
ufw
unrar
ventoy-bin
vesktop-bin
viewnior
virt-viewer
waybar
wget
wine
wine-mono
winetricks
wireguard-tools
wireless_tools
wiremix
wl-clipboard
wlogout
wol
xarchiver
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
yadm
yay-bin
yq
zen-browser-bin
zip
zoxide
